{
    "welcome": "Bienvenue en Haute Tarentaise !",
    "welcomeDesc1": "Découvrez les prestations de  conciergerie, les services et les boutiques que vous proposent le Comptoir des Arcs au Arcs 1600 et le Comptoir de la Rosière à la Rosière 1850.",
    "welcomeDesc2": "En espérant vous accueillir très bientôt d'un côté ou de l'autre de la vallée, nous restons à votre disposition soit par téléphone soit par mail. Que vous soyez propriétaire ou vacancier, n'hésitez pas à nous contacter.",
    "welcomeDesc3": "Les équipes des 2 Comptoirs sont également à votre disposition sur place !",
    "contactArc": "Bénédicte Hubert pour le Comptoir des Arcs",
    "contactRosiere": "Anthony Charpentier pour le Comptoir de la Rosière",
    "home": "Acceuil",
    "ownerServices": "Services propriétaires",
    "keyHandover": "Remise des clés",
    "inventory": "État des lieux",
    "caretaking": "Gardiennage",
    "deposit": "Gestion de la caution",
    "repairs": "Petites interventions",
    "cleaning": "Ménage",
    "tenantServices": "Services locataires",
    "linen": "Location de linge",
    "equipment": "Location de matériel",
    "luggage": "Bagagerie / Douche",
    "laundry": "Blanchisserie",
    "rates": "Nos tarifs",
    "infos": "Infos",
    "press": "Presse",
    "partners": "Partenaires",
    "contact": "Contact",
    "quote": "Devis gratuit",
    "information": "Informations",
    "arcHomeDesc": "Situé au coeur de la Station des Arcs 1600, Le Comptoir des Arcs vous accueille de l'ouverture de la station mi-décembre à fin avril, ainsi que les mois d'été selon les dates d'ouverture de la station.",
    "arcHomeDesc2": "En hiver, soit de la date d'ouverture de la station à sa date de fermeture, nous sommes ouverts tous les jours de 10h à 19h en journée continue et fermés le mercredi.",
    "arcHomeDesc3": "Pendant les intersaisons du printemps et de l'automne, Le Comptoir des Arcs se repose mais reste néanmoins joignable par mail afin de préparer en amont vos séjours. Découvrez tous nos services pour les propriétaires et les locataires et ne pensez plus qu'à profiter de vos vacances.",
    "enjoy": "Nous espérons que vous passerez un bon séjour !",
    "learnMore": "En savoir plus",
    "ownerServicesDesc": "Vous souhaitez louer votre appartement ou votre chalet, nous nous occupons de vos locataires avec des services sur mesure et prenons soin de votre bien tout au long de l'année.",
    "ownerServicesDesc2": "Vos locataires sont nos invités et tout est mis en oeuvre pour répondre à leurs besoins et simplifier leurs vacances.",
    "ownerServicesDesc3": "Vous avez besoin d'une adresse pour vos livraisons, de rénover votre bien, de visites régulières à l'inter-saison, nous sommes là !",
    "ownerServicesDesc4": "Venez en parler avec nous autour d'une tasse de thé ou d'un café au Comptoir des Arcs, nous vous y attendons dans un espace chaleureux et accueillant !",
    "handoverKeyDesc": "Forfaits adaptés au nombre de locations annuelles. Nous gérons votre planning dès que vous avez validé une réservation. Nous communiquons avec vos locataires jusqu'à leur arrivée et à la remise des clés au Comptoir des Arcs.",
    "stateOfPlaceDesc": "A chaque fin de séjour, nous effectuons un état des lieux de sortie. Il permet de valider que l'appartement est en état pour l'arrivée de vos nouveaux locataires, de remettre en place ce qu'il peut manquer, ampoules, vaisselle... et de confirmer que la caution prise à l'arrivée auprès de vos locataires peut-être rendue à ces derniers.",
    "caretakingDesc": "Vous pouvez dormir tranquille, nous vérifions que votre bien ne subisse aucun dégât ou préjudice pendant votre absence. Visite 2 fois par mois.",
    "depositManagementDesc": "Lors de la remise des clés à vos locataires nous leur demandons en échange de nous remettre une caution dont vous avez au préalable fixé le montant.  Elle leur est restituée après l'état des lieux de sortie en fin de séjour si il n'y a aucun problème ou vous est envoyée si besoin. Ce service est offert au delà de 3 locations.",
    "repairsDesc": "Vous avez une livraison de meubles, d'électro-ménager ou besoin d'une intervention technique durant votre séjour ou celui d'un de vos locataires, nous sommes présents au moment souhaité. Cette prestation est facturée au coup par coup.",
    "cleaningDesc": "Nous veillons à ce que votre bien soit toujours irréprochable et mettons en oeuvre un service de ménage performant entre chaque location. Cette prestation peut être à votre charge ou à celle de vos locataires. Elle se calcule en fonction du nombre de m² et de pièces ou alcove. Nous demandons systématiquement aux locataires une caution 'ménage' égal au montant de la prestation même si ce service est compris dans leur location.",
    "cleaningDesc2": "Nous leur expliquons à leur arrivée qu'ils doivent impérativement : nettoyer entièrement la cuisine qui n'est pas inclue dans le forait ménage, vider le lave vaisselle, nettoyer le four, le frigo... que l'ensemble des poubelles doit être vidé et emporté, que l'appartement doit être dans un état convenable sans quoi 30€ seront facturés.",
    "cleaningDescOwner": "Ce service de ménage ne peut en aucun cas être contracté par un locataire qui serait dans un appartement dont nous ne nous occupons pas.",
    "cleaningDescOwner2": "CE SERVICE EST EXCLUSIVEMENT RESERVE AUX PROPRIETAIRES QUI ONT SIGNE ET REGLE UN CONTRAT GLOBAL ANNUEL DE CONCIERGERIE ET A LEURS LOCATAIRES.",
    "tenantServicesDesc": "Vivez un séjour sans tracas, où chaque détail est soigneusement pris en charge pour vous !",
    "tenantServicesDesc2": "À votre arrivée, trouvez votre linge fraîchement livré et vos lits impeccablement faits, vous plongeant immédiatement dans une atmosphère de détente.",
    "tenantServicesDesc3": "Votre dîner est prêt à être dégusté, avec la table élégamment dressée, pour que vous puissiez savourer un repas sans souci dès le premier soir.",
    "tenantServicesDesc4": "Voyagez léger et serein grâce au Comptoir des Arcs, où vous pouvez louer tout ce dont vous avez besoin, des poussettes aux lits bébé, en passant par les télévisions et bien plus encore. Nous nous occupons de tout, pour que vous n'ayez à penser qu'à profiter pleinement de vos vacances.",
    "tenantServicesDesc5": "Laissez-nous prendre soin des préparatifs, pendant que vous vous concentrez sur ce qui compte vraiment : créer des souvenirs inoubliables.",
    "linenDesc": "Le linge de lit et de toilette reservé est préparé et mis à disposition au Comptoir des Arcs pour votre arrivée. Il peut également être livré si précisé lors de votre commande.",
    "equipmentDesc": "Petit électroménager (sèche cheveux, mixeur…), puériculture (lit bb, chaise haute, poussette,pot…) TV ou tout ce dont vous pouvez avoir besoin pour votre séjour, sont à disposition au Comptoir des Arcs.",
    "luggageDesc": "Vous arrivez avec le premier TGV ou vous profitez jusqu'à la fermeture des pistes, nous mettons à votre disposition : douche, lavabo, WC.",
    "laundryDesc": "Nous proposons un services de blanchisserie afin que vous puissiez venir faire votre linge en toute simplicité.",
    "litReadyDesc": "Après un long trajet ne pensez plus qu'à vous détendre, vos lits sont prêts. Service sur réservation.",
    "ratesDesc": "Tarifs valables pour la saison 2022/2023. Tous nos prix s'entendent TTC.",
    "ratesDesc2": "Tout équipement loué doit être retiré au Comptoir des Arcs.",
    "ratesDesc3": "L'équipement peut être livré à votre hébergement le jour de votre arrivée, moyennant un supplément : 11 € en station, 23 € hors station.",
    "ratesDesc4": "Pour offrir le meilleur service possible à nos clients, nous vous conseillons de réserver à l'avance les différents services ou équipements dont vous avez besoin.",
    "ratesDesc5": "* les prestations livrées sont à régler par virement bancaire au moment de la réservation définitive, les prestations prises sur place sont à régler au Comptoir des Arcs (chèques, espèce, cb)",
    "laundryInfos": "La laverie du Comptoir des Arcs est à votre disposition pour tout votre linge : draps, vêtements, couette etc...",
    "sheets": "Draps",
    "sheetsDesc": "Les draps sont lavés, séchés et repassés.",
    "sheetsEl": "Pack Lit 1 personne 90 cm x 190 cm",
    "sheetsElDesc": "1 drap housse, 1 drap plat ou housse de couette, 1 taie d'oreiller",
    "sheetsEl2": "Pack Lit 2 personnes 140 cm x 190 cm",
    "sheetsElDesc2": "1 drap housse, 1 drap plat ou housse de couette, 2 taies d'oreillers",
    "houseLinen": "Linge de maison",
    "linenEl": "Serviette de toilette",
    "linenEl2": "Drap de bain",
    "linenEl3": "Peignoir",
    "linenEl4": "Tapis de bain",
    "linenEl5": "Alèse",
    "linenEl6": "Nappe",
    "linenEl7": "Torchon",
    "linenEl8": "Couette synthétique",
    "linenEl9": "Couette duvet",
    "linenEl10": "Couverture",
    "linenEl11": "Oreiller synthétique",
    "linenEl12": "Oreiller plume",
    "clothes": "Vêtements",
    "clothesDesc": "Les vêtements sont lavés, séchés et pliés.",
    "clothesEl": "3 kg minimum",
    "clothesElDesc": "tarif par machine",
    "clothesEl2": "Le kilo supplémentaire ",
    "linenandmaterialRental": "Location linge et matériel",
    "rentalLinenEl": "Pack Lit bébé",
    "rentalLinenElDesc": "turbulette (0-24 mois + oreiller + taie d'oreiller)",
    "rentalLinenEl2": "Pack Serviette",
    "rentalLinenElDesc2": "1 drap de bain, 1 serviette, 1 tapis de bain offert par salle de bain pour l'ensemble des packs loués",
    "rentalLinenEl3": "Pack Cuisine",
    "rentalLinenElDesc3": "2 torchons",
    "equipmentEl": "Le coin des bébés",
    "equipmentElDesc": "lit (avec alèze et drap housse), chaise haute, poussette, porte bébé, matelas enfant 80x160 cm ...",
    "equipmentElPrice": "à partir de 37,00 €",
    "equipmentEl2": "Pot WC bébé",
    "equipmentEl3": "Electroménager",
    "equipmentElDesc3": "appareil à raclette, appareil à fondue ...",
    "equipmentElPrice3": "7,00 € / jour",
    "price": "Tarifs",
    "pricePerWeek": "Tarifs / semaine",
    "pricePerDay": "Tarifs / jour",
    "pricePerIntervention": "Tarifs / intervention",
    "servicesPlus": "Services +",
    "servicesPlusDesc": "À réserver une semaine à l'avance minimum.",
    "servicesPlusEl": "Tenue de ski complète adulte en dépannage",
    "servicesPlusElDesc": "location + blanchisserie",
    "servicesPlusEl2": "Tenue de ski complète enfants en dépannage",
    "services": "Services sur place",
    "luggageService": "La Bagagerie par jour et par valise",
    "luggageServiceDesc": "Tous les bagages doivent être fermés à clé ou cadenassés sans quoi Le Comptoir des Arcs ne pourra en aucun cas être tenu pour responsable d'un quelconque vol ou ouverture de bagage.",
    "taxiDesc": "donnez nous votre horaire d'arrivée et/ou de départ, nous réservons un véhicule adapté à vos besoins.",
    "shower": "Espace douche",
    "showerDesc": "vous arrivez avec le premier TGV ou le train de nuit, vous profitez jusqu'à la fermeture des pistes, nous mettons à votre disposition : douche, lavabo, WC.",
    "papers": "Impression, scan, photocopie",
    "papersDesc": "la feuille",
    "ownerServicesInfos": "Toutes les prestations de conciergerie sont soumises à un contrat entre le propriétaire et Le Comptoir des Arcs après acceptation du devis.",
    "keyHandoverEl": "A l'unité",
    "keyHandoverEl2": "Pack de 3",
    "keyHandoverElDesc2": "valable sur la saison d'hiver uniquement",
    "keyHandoverEl3": "Pack de 4 à 8",
    "keyHandoverEl4": "Au delà de 8",
    "inventoryInfos": "Au départ de chaque locataire nous effectuons un état des lieux de sortie pour vous informer quant à l'état de l'appartement.",
    "inventoryEl": "Studio",
    "inventoryEl2": "T2",
    "inventoryElDesc2": "1 chambre ou alcove montagne ou 1 mezzanine",
    "inventoryEl3": "T3",
    "inventoryElDesc3": "2 chambres ou 1 chambre + 1 alcove montagne ou 1 mezzanine",
    "inventoryEl4": "T4",
    "inventoryElDesc4": "3 chambres ou 2 chambres + 1 alcove montagne ou 1 mezzanine",
    "inventoryEl5": "Appartement ou chalet T5",
    "inventoryElDesc5": "4 chambres ou 3 chambres + 1 alcove montagne ou 1 mezzanine",
    "caretakingInfos": "Nous passons régulièrement vérifier que tout va bien dans votre appartement ou chalet, en saison et hors saison.",
    "caretakingEl": "En station",
    "caretakingEl2": "Hors station",
    "haveQuestion": "Vous avez une question ?",
    "answer": "Nous sommes là pour y répondre !",
    "send": "Envoyer",
    "name": "Nom",
    "firstName": "Prénom",
    "phone": "Télephone",
    "successfullSent": "Votre message a bien été envoyé !",
    "sendNew": "Envoyer un nouveau message"

}

