{
    "welcome": "Welcome in Haute Tarentaise !",
    "welcomeDesc1": "Discover the concierge services, the many services and the shops offered by the Comptoir des Arcs 1600 and the Comptoir de la Rosière 1850.",
    "welcomeDesc2": "Hoping to welcome you soon on one side or the other of the valley, we remain at your disposal either by phone or by email. Whether you are an owner or a holiday-maker, do not hesitate to contact us.",
    "welcomeDesc3": "The teams from both Comptoirs are also at your disposal on-site!",
    "contactArc": "Bénédicte Hubert for le Comptoir des Arcs",
    "contactRosiere": "Anthony Charpentier for le Comptoir de la Rosière",
    "home": "Home",
    "ownerServices": "Owner services",
    "keyHandover": "Key handover",
    "inventory": "Inventory",
    "caretaking": "Caretaking",
    "deposit": "Deposit management",
    "repairs": "Minor repairs",
    "cleaning": "Cleaning",
    "tenantServices": "Tenant services",
    "linen": "Linen rental",
    "equipment": "Equipment rental",
    "luggage": "Luggage storage / Shower",
    "laundry": "Laundry",
    "rates": "Our rates",
    "infos": "Infos",
    "press": "Press",
    "partners": "Partners",
    "contact": "Contact",
    "quote": "Free quote",
    "information": "Informations",
    "arcHomeDesc": "Located in the heart of Arc 1600 ski resort, Le Comptoir des Arcs welcomes you from the opening of the resort in mid-December, until the end of April and reopen for summer for 2 monthes.",
    "arcHomeDesc2": "During the off-season, the shop is closed but we work for you by preparing your shop, your rentals ... and are at your disposal by email contact@lecomptoirdesarcs.com.",
    "arcHomeDesc3": "We provide a wide range of services for both property owners and holidaymakers, to help you enjoy your holiday to the full. Le Comptoir des Arcs offers a laundry service, luggage storage and much more, so pop in and take a look around.",
    "enjoy": "We hope you have a great holiday!!",
    "learnMore": "Learn more",
    "ownerServicesDesc": "If you want to rent out your apartment or chalet, we will take care of your tenants’ needs and will keep an eye on your property all year round.",
    "ownerServicesDesc2": "Your tenants are our guests, and we will do everything we can to ensure that their holiday is as hassle-free as possible.",
    "ownerServicesDesc3": "If you need us to receive post or a parcel for you while you are away, if you want to renovate your property or just have someone to watch over it between seasons, then count on us!",
    "ownerServicesDesc4": "Pop into Le Comptoir des Arcs for a coffee and a chat about the services you require!",
    "handoverKeyDesc": "Packages tailored to the number of annual rentals. We manage your schedule as soon as you confirm a reservation. We communicate with your tenants until their arrival and the handover of keys at the Comptoir des Arcs.",
    "stateOfPlaceDesc": "At the end of each stay, we conduct a check-out inspection. This allows us to confirm that the apartment is in good condition for the arrival of your new tenants, to replace any missing items such as light bulbs, dishes, etc., and to ensure that the security deposit taken at the beginning of the stay can be returned to the tenants.",
    "caretakingDesc": "You can sleep peacefully; we ensure that your property does not suffer any damage or harm during your absence. We conduct visits twice a month.",
    "depositManagementDesc": "When handing over the keys to your tenants, we ask them to provide a security deposit, the amount of which you have set in advance. It is returned to them after the check-out inspection at the end of their stay if there are no issues, or it is sent to you if necessary. This service is offered for free after three rentals.",
    "repairsDesc": "If you have a delivery of furniture, appliances, or need technical assistance during your stay or that of one of your tenants, we are present at the desired time. This service is charged on a case-by-case basis.",
    "cleaningDesc": "We ensure that your property is always in impeccable condition and provide an efficient cleaning service between each rental. This service can be charged to you or your tenants. The cost is calculated based on the square meters and the number of rooms or alcoves. We systematically request a 'cleaning' deposit from tenants equal to the cost of the service, even if this service is included in their rental.",
    "cleaningDesc2": "Upon their arrival, we explain that they must thoroughly clean the kitchen, which is not included in the cleaning package, empty the dishwasher, clean the oven, fridge, etc. All trash bins must be emptied and taken out, and the apartment must be left in a proper state; otherwise, a €30 fee will be charged.",
    "cleaningDescOwner": "This cleaning service can in no case be contracted by a tenant in an apartment that we do not manage.",
    "cleaningDescOwner2": "THIS SERVICE IS EXCLUSIVELY RESERVED FOR OWNERS WHO HAVE SIGNED AND PAID FOR AN ANNUAL COMPREHENSIVE CONCIERGE CONTRACT AND THEIR TENANTS.",
    "tenantServicesDesc": "Enjoy a hassle-free stay where every detail is meticulously taken care of for you !",
    "tenantServicesDesc2": "Upon arrival, find your freshly delivered linens and impeccably made beds, allowing you to immediately relax and unwind.",
    "tenantServicesDesc3": "Your dinner is ready to be enjoyed, with the table elegantly set, so you can savor a worry-free meal from the very first evening.",
    "tenantServicesDesc4": "Travel light and carefree with Le Comptoir des Arcs, where you can rent everything you might need, from pushchairs to cots, TVs, and much more. We handle all the preparations, so you only have to focus on fully enjoying your holiday.",
    "tenantServicesDesc5": "Let us take care of the details while you concentrate on what truly matters: creating unforgettable memories.",
    "linenDesc": "The reserved bed and bath linen is prepared and made available at Le Comptoir des Arcs for your arrival. It can also be delivered if specified at the time of your order.",
    "equipmentDesc": "Small appliances (hairdryer, blender, etc.), baby gear (cot, high chair, stroller, potty, etc.), TVs, or anything else you might need for your stay are available at Le Comptoir des Arcs.",
    "luggageDesc": "Whether you arrive on the first TGV or enjoy until the ski slopes close, we provide: shower, sink, and WC.",
    "laundryDesc": "We offer laundry services so you can easily do your laundry during your stay.",
    "litReadyDesc": "After a long journey, all you need to do is relax—your beds are ready. Service available on reservation.",
    "ratesDesc": "Rates valid for the 2022/2023 season. All prices are inclusive of VAT.",
    "ratesDesc2": "All hired equipment is to be collected from Le Comptoir des Arcs.",
    "ratesDesc3": "Equipment can be delivered to your accommodation on the day of your arrival, for an additional charge: 11€ in resort, 23€ outside resort.",
    "ratesDesc4": "In order to offer the best possible service to our clients, we advise you book the different services or equipment you require in advance.",
    "ratesDesc5": "* Services delivered must be paid for by bank transfer at the time of final booking. Services taken on-site must be paid for at Le Comptoir des Arcs (checks, cash, credit card).",  
    "laundryInfos": "The laundry service at Le Comptoir des Arcs is available for all your linen: sheets, clothes, duvets, etc.",
    "sheets": "Sheets",
    "sheetsDesc": "Sheets are washed, dried, and ironed.",
    "sheetsEl": "Single Bed Pack 90 cm x 190 cm",
    "sheetsElDesc": "1 fitted sheet, 1 flat sheet or duvet cover, 1 pillowcase",
    "sheetsEl2": "Double Bed Pack 140 cm x 190 cm",
    "sheetsElDesc2": "1 fitted sheet, 1 flat sheet or duvet cover, 2 pillowcases",
    "houseLinen": "House Linen",
    "linenEl": "Bath Towel",
    "linenEl2": "Bath Sheet",
    "linenEl3": "Bathrobe",
    "linenEl4": "Bath Mat",
    "linenEl5": "Protective Mattress Cover",
    "linenEl6": "Tablecloth",
    "linenEl7": "Dish Towel",
    "linenEl8": "Synthetic Duvet",
    "linenEl9": "Down Duvet",
    "linenEl10": "Blanket",
    "linenEl11": "Synthetic Pillow",
    "linenEl12": "Feather Pillow",
    "clothes": "Clothes",
    "clothesDesc": "Clothes are washed, dried, and folded.",
    "clothesEl": "3 kg minimum",
    "clothesElDesc": "price per machine",
    "clothesEl2": "Additional per kilogram",
    "linenandmaterialRental": "Linen and Equipment Rental",
    "rentalLinenEl": "Baby Bed Pack",
    "rentalLinenElDesc": "Sleeping Bag (0-24 months + pillow + pillowcase)",
    "rentalLinenEl2": "Towel Pack",
    "rentalLinenElDesc2": "1 bath towel, 1 hand towel, 1 bath mat provided per bathroom for all rented packs",
    "rentalLinenEl3": "Kitchen Pack",
    "rentalLinenElDesc3": "2 dish towels",
    "equipmentEl": "Baby Corner",
    "equipmentElDesc": "crib (with mattress protector and fitted sheet), high chair, stroller, baby carrier, child mattress 80x160 cm ...",
    "equipmentElPrice": "from €37.00",
    "equipmentEl2": "Baby potty",
    "equipmentEl3": "Small Appliances",
    "equipmentElDesc3": "raclette machine, fondue pot ...",
    "equipmentElPrice3": "€7.00 / day",
    "price": "Rates",
    "pricePerWeek": "Rates / week",
    "pricePerDay": "Tarifs / day",
    "servicesPlus": "Services +",
    "servicesPlusDesc": "To be reserved at least one week in advance.",
    "servicesPlusEl": "Adult ski outfit in emergency",
    "servicesPlusElDesc": "rental + laundry",
    "servicesPlusEl2": "Children's ski outfit in emergency",
    "services": "On-site Services",
    "luggageService": "Luggage Storage per day and per suitcase",
    "luggageServiceDesc": "All luggage must be securely locked or padlocked; otherwise, Le Comptoir des Arcs cannot be held responsible for any theft or tampering with luggage.",
    "taxiDesc": "Give us your arrival and/or departure time, and we will book a vehicle suited to your needs.",
    "shower": "Shower Area",
    "showerDesc": "Whether you arrive with the first TGV or the night train, or if you are enjoying your time until the slopes close, we provide: shower, sink, and toilet.",
    "papers": "Printing, Scanning, Copying",
    "papersDesc": "the sheet",
    "ownerServicesInfos": "All concierge services are subject to a contract between the owner and Le Comptoir des Arcs after acceptance of the quote.",
    "keyHandoverEl": "Per unit",
    "keyHandoverEl2": "Pack of 3",
    "keyHandoverElDesc2": "valid only during the winter season",
    "keyHandoverEl3": "Pack of 4 to 8",
    "keyHandoverEl4": "More than 8",
    "inventoryInfos": "At the departure of each tenant, we conduct an exit inventory to inform you of the apartment's condition.",
    "inventoryEl": "Studio",
    "inventoryEl2": "T2",
    "inventoryElDesc2": "1 bedroom or mountain alcove or 1 mezzanine",
    "inventoryEl3": "T3",
    "inventoryElDesc3": "2 bedrooms or 1 bedroom + 1 mountain alcove or 1 mezzanine",
    "inventoryEl4": "T4",
    "inventoryElDesc4": "3 bedrooms or 2 bedrooms + 1 mountain alcove or 1 mezzanine",
    "inventoryEl5": "T5 Apartment or Chalet",
    "inventoryElDesc5": "4 bedrooms or 3 bedrooms + 1 mountain alcove or 1 mezzanine",
    "caretakingInfos": "We regularly check that everything is in order in your apartment or chalet, both in season and out of season.",
    "caretakingEl": "In resort",
    "caretakingEl2": "Outside resort",
    "haveQuestion": "Do you have a question?",
    "answer": "We're here to answer it!",
    "send": "Send",
    "name": "Name",
    "firstName": "First Name",
    "phone": "Phone number",
    "successfullSent": "Your message has been successfully sent !",
    "sendNew": "Send new message"
}